{
  "homeTitle1": "Het is bijna tijd voor Kerstmis!",
  "homeTitle2": "Vrolijk Kerstfeest!",
  "homeTitle3 ":"Het is nooit te vroeg om je voor te bereiden op Kerstmis!",
  "homeTitle4":"Nog maar een paar maanden tot Kerstmis!",
  "createGroup":"Maak een groep",
  "joinGroup": "Toetreden tot groep",
  "groupText":"Druk op 'persoon toevoegen' om leden toe te voegen of druk meteen op 'groep aanmaken' om een groep aan te maken. U kunt de groepscode bekijken en delen door op een groep te klikken op de accountpagina",
  "addPerson":"Voeg lid toe",
  "removePerson":"Verwijder lid",
  "submitGroup":"Maak groep aan",
  "pwd":"Wachtwoord",
  "confirmPwd" :"Bevestig Wachtwoord",
  "username":"Naam",
  "signin": "Inloggen",
  "changePwd":"Verander Wachtwoord",
  "setgift":"Maak Cadeau Suggestie",
  "registerInfo":"Registreer om een account aan te maken en maak een groep aan om te beginnen!",
  "memberInfo":"Leden moeten een account hebben voordat ze kunnen worden toegevoegd aan een groep",
  "giftInfo":"Vergeet niet om cadeausuggesties toe te voegen in uw accountinstellingen",
  "register":"Registreer",
  "inputCode" : "Geef code in",
  "join": "Toetreden",
  "giftIdea":"Cadeau Suggesties",
  "createGift":"Voeg een nieuw cadeau toe",
  "countdown1":"Er zijn nog",
  "days":"Dagen",
  "hours":"Uren",
  "min":"Minuten",
  "sec":"Seconden",
  "countdown2":"tot Kerst!",
  "jokes":"Enkele Kerstgrappen!",
  "footer1":"Gemaakt met React.js!",
  "websiteFeatures":"Hier zijn een paar leuke website functies.",
  "webFeatH1":"Donkere modus",
  "webFeatH2":"Muziekspeler",
  "webFeatH3":"Meerdere talen",
  "webFeatH4":"Volledige privacy",
  "darkModeFeature":"Klik op het helderheidspictogram rechtsboven op je scherm om de donkere modus te activeren.",
  "musicPlayerFeature":"Ga naar de onderkant van de pagina om de muziekspeler te activeren voor een kerstdeuntje!",
  "languageFeature":"Verander de taal in 'Nederlands' of 'Engels'.",
  "noCookies":"Geen cookies!",
  "groupFeatures":"Hier zijn een paar groepseigenschappen die handig kunnen zijn.",
  "groupFeatH1":"Maak een groep aan.",
  "groupFeatP1":"Klik op het accountpictogram om een groep te maken of er lid van te worden! Bij het aanmaken van een groep kun je ervoor kiezen om een groep aan te maken door iedereen een e-mail te sturen, of een lege groep aan te maken waarvan je de groepscode doorstuurt met sociale media (zie 'Bekijk de details van een groep.'). Gebruikers moeten geregistreerd zijn voordat ze aan een groep kunnen worden toegevoegd!",
  "groupFeatH2":"Bekijk de details van een groep.",
  "groupFeatP2":"Bekijk al je groepen in je account, druk op één om de leden te bekijken of om de groepscode te zien.",
  "groupFeatH3":"Stel een maximum prijs in.",
  "groupFeatP3":"Bij het maken van een groep is er de optie om een maximumprijs in te stellen!",
  "groupFeatH4":"Cadeau suggesties",
  "groupFeatP4":"Ga naar je account om cadeausuggesties in te stellen. Je kunt cadeausuggesties van andere personen bekijken door op hun naam te drukken wanneer je de details van een groep bekijkt.",
  "groupFeatH5":"Trek namen",
  "groupFeatP5":" Als iedereen klaar is, druk dan op de knop om namen te trekken. Iedereen zal een extra email ontvangen met de persoon die ze getrokken hebben!",
  "groupFeatH6":"Admin",
  "groupFeatP6":"De persoon die de groep heeft aangemaakt heeft het privilege om gebruikers uit een groep te schoppen."
}